[
    "Když tě učitel nezkouší, je to nejlepší den. Když tě zkouší, je to osudová rána.",
    "Když se ptáš učitele na něco, co neumíš, jsi zvědavý. Když se ptáš na něco, co on neumí, jsi drzý.",
    "Když odevzdáš test pozdě, nepočítá se. Když ho učitel oznámkuje pozdě, je to normální.",
    "Když zapomeneš úkol, jsi lajdák. Když ho zapomene učitel opravit, jsi trpělivý.",
    "Když si píšeš tahák, jsi podvodník. Když si učitel píše tahák na tabuli, je to výuka.",
    "Když ti dojde inkoust v propisce, máš smůlu. Když dojde inkoust učiteli, je přestávka.",
    "Když si během testu šeptáš, podvádíš. Když si učitel během testu šeptá, je to důležité oznámení.",
    "Když si o přestávce hraješ na mobilu, je to rušení. Když učitel o hodině kouká do mobilu, je to administrativa.",
    "Když školník opraví něco pozdě, je to normální. Když ty přijdeš pozdě, je to neomluvitelný zločin.",
    "Když učitel zapomene, omluví se. Když zapomeneš ty, je to neomluvitelné.",
    "Když se rozjede auto, je to doprava. Když se rozjede člověk, je to běh.",
    "Když jdeš na červenou, je to pokuta. Když auto jede na červenou, je to 'nestihl jsem to'.",
    "Když cyklista jede pomalu, je to bezpečné. Když auto jede pomalu, je to dopravní zácpa.",
    "Když auto bliká doleva, jede doprava. Když člověk bliká očima, nic se neděje.",
    "Když si koupíš auto, platíš za benzín. Když si koupíš jízdní kolo, platíš za cyklostezku?",
    "Když něco smažeš na počítači, není to pryč, je to v koši.",
    "Když rozbiješ mobil, jsi smolař. Když rozbiješ klávesnici, jsi gamer.",
    "Když ti dojde baterka na mobilu, je to tragédie. Když ti dojde baterka na svítilně, je to nepříjemné.",
    "Když restartuješ počítač, pomůže to. Když restartuješ svůj život, nejde to.",
    "Když telefon něco neukazuje, je rozbitý. Když člověk něco neukazuje, je slušný.",
    "Když je v počítači virus, je to problém. Když má člověk virus, je to chřipka.",
    "Když se počítač sekne, čekáš. Když se sekneš ty, všichni se ptají, co ti je.",
    "Když doma zapomeneš klíče, je to problém. Když zapomeneš doma rodiče, je to film.",
    "Když rozbiješ hrníček, je to nehoda. Když rozbiješ mobil, je to tragédie.",
    "Když usneš brzo, probudíš se brzo. Když usneš pozdě, probudíš se brzo. Tak kde je chyba?",
    "Když se v noci vzbudíš, je to noční můra. Když se v noci vzbudí pes, je to potřeba.",
    "Když slyšíš divné zvuky v noci, je to strašidelné. Když slyšíš divné zvuky ráno, je to soused.",
    "Když se bojíš tmy, jsi srab. Když se bojíš světla, jsi upír.",
    "Když jdeš spát brzo, jsi zdravý. Když jdeš spát pozdě, jsi zajímavý.",
    "Když koukáš na hodiny, jde čas pomalu. Když nekoukáš, uteče.",
    "Když sníš sušenku, je to jídlo. Když sníš dvě, je to obžerství.",
    "Když mlčíš, jsi tajemný. Když mluvíš, jsi otravný.",
    "Když si zapneš film na večer, usneš. Když si zapneš film na ráno, nevíš, proč to děláš.",
    "Když dojíš jídlo, jsi normální. Když dojíš cizí jídlo, jsi problém."
]
