{
  "quotes": [
    {"quote": "Když se řekne 'padající hvězda', lidi si něco přejí. Když padá střecha, nikdo si nic nepřeje."},
    {"quote": "Pokud je slunce žluté a tráva zelená, proč slunečnice není slunečná a jahody jahodé?"},
    {"quote": "Když máš hlad, jsi hladový. Když máš žízeň, nejsi žízeňový, ale žíznivý. Logika kde?"},
    {"quote": "Když něco smrdí, říkáme 'to páchne'. Když to voní, neříkáme 'to vůně'?"},
    {"quote": "Chceš mít klid? Jdi na hřbitov. Mají tam i věčné světlo, takže ani tma tě neruší."},
    {"quote": "Když sníš něco špatného, je ti blbě. Když sníš něco dobrého, není ti dobře, ale normálně."},
    {"quote": "Když má auto volant, proč se řidič nejmenuje 'volantér'?"},
    {"quote": "Na střeše domu je komín. Ale když dáš na střechu domu kuře, není to kuřín."},
    {"quote": "Když někdo kašle na práci, neznamená to, že je nachlazený."},
    {"quote": "Když běžíš rychle, jsi sprinter. Když jedeš rychle, nejsi spraviter."},
    {"quote": "Když pes dělá 'haf haf', je to štěkání. Když kočka dělá 'mňau mňau', není to kočkání."},
    {"quote": "Když přijdeš pozdě do školy, dostaneš poznámku. Když přijde učitel pozdě, je to 'normální'."},
    {"quote": "Když něco nevíš, jsi nevědomý. Když něco víš, nejsi vědomý, ale chytrý."},
    {"quote": "Když nemáš peníze, jsi chudý. Když máš hodně peněz, nejsi penízý."},
    {"quote": "Když je někdo vysoký, říká se mu 'dlouhán'. Proč se nízkému neříká 'krátkán'?"},
    {"quote": "Člověk jí jídlo. Kniha má obsah. Proč ne 'člověk jí oběd, kniha obsahuje'?"},
    {"quote": "Když se řekne 'ledová káva', všichni jsou nadšení. Když se řekne 'studená polívka', všichni jsou naštvaní."},
    {"quote": "Když se něco 'představuje', mělo by to přestat být stavěné."},
    {"quote": "Když máš nápad, může být 'geniální'. Ale když ho nemáš, nejsi 'geniálně beznápadový'."},
    {"quote": "Když si dáváš na chleba máslo, jsi normální. Když si dáváš na chleba chleba, jsi divný."},
    {"quote": "Když je něco lehké, je to jednoduché. Když je něco těžké, není to dvojité."},
    {"quote": "Když jde někdo nahoru, říkáme, že stoupá. Když jde dolů, proč ne dolupá?"},
    {"quote": "Když voda teče z kopce, říkáme tomu řeka. Když teče do kopce, říkáme tomu problém."},
    {"quote": "Když někdo jí, je jedlík. Když někdo pije, není to pílík, ale pijan."},
    {"quote": "Když někoho pochválíš, je potěšený. Když někoho zkritizuješ, není pokritizovaný."},
    {"quote": "Když někdo neslyší, je neslyšící. Když někdo nevidí, je nevidomý. Proč ne neslyšomý?"},
    {"quote": "Když někdo říká nesmysly, je blázen. Když říká smysly, je filozof?"},
    {"quote": "Když je někdo vysoký, je dlouhý. Když je někdo malý, není krátký."},
    {"quote": "Když je jídlo dobré, řekneš 'Mňam'. Když je hnusné, neřekneš 'Mňau'."},
    {"quote": "Když má auto světla, proč člověk nemá světlíčka místo očí?"},
    {"quote": "Když je dítě malé, je děťátko. Když je dospělý malý, není to dospělátko."},
    {"quote": "Když si něco pamatuješ, máš paměť. Když zapomeneš, nemáš zapoměť."},
    {"quote": "Když někdo mluví, je mluvčí. Když někdo křičí, není to křičíčí."},
    {"quote": "Když je někdo doktor, je v nemocnici. Když je někdo učitel, není v učitelnici."},
    {"quote": "Když sníš polévku, je snědená. Když vypiješ vodu, není vypitá, ale vypitá."},
    {"quote": "Když je zima, máš zimní bundu. Když je teplo, nemáš teplní tričko."},
    {"quote": "Když někdo rychle běhá, je sprinter. Když někdo rychle jí, není to jídliter."},
    {"quote": "Když řekneš, že máš chuť na pizzu, všichni rozumí. Když řekneš, že máš chuť na barvu, volají doktora."},
    {"quote": "Když něco nefunguje, je to porouchané. Když to funguje, není to porouchané opačně."},
    {"quote": "Když je něco sladké, je sladkost. Když je to kyselé, není to kyselost, ale kyselinka."},
    {"quote": "Když máš rozbitý telefon, jsi nešťastný. Když máš rozbitý budík, jsi šťastný."},
    {"quote": "Když v práci nic neděláš, jsi líný. Když v práci nic nedělá šéf, je to strategie."},
    {"quote": "Když spíš dlouho, jsi lenoch. Když spíš krátce, jsi unavený. Tak jak teda?"},
    {"quote": "Když v lednici něco smrdí, je to špatné. Když smrdí sýr, je to delikatesa."},
    {"quote": "Když je někdo bohatý, je úspěšný. Když je někdo chudý, je líný. Ale když je někdo moc bohatý, je zloděj."},
    {"quote": "Když tě někdo ignoruje, je to drzost. Když někoho ignoruješ ty, je to sebepéče."},
    {"quote": "Když se bojíš pavouků, je to normální. Když se bojíš sluníčka, volají sanitku."},
    {"quote": "Když něco najdeš na zemi, je to nález. Když někoho najdeš na zemi, je to problém."},
    {"quote": "Když si v létě vezmeš zimní bundu, jsi divný. Když si v zimě vezmeš letní tričko, jsi borec."},
    {"quote": "Když něco ztratíš, hledáš to. Když to nenajdeš, už to nehledáš. Ale kde to teda je?!"},
    {"quote": "Když je mléko v kávě, je to latte. Když je mléko v čaji, je to britský zvyk."},
    {"quote": "Když jíš čokoládu, přibíráš. Když jíš zeleninu, hubneš. Ale když jíš hodně zeleniny, stejně přibíráš."},
    {"quote": "Když ti upadne jídlo na zem, je to špína. Když ti upadne popcorn v kině, je to kino atmosféra."},
    {"quote": "Když piješ kávu ráno, jsi dospělý. Když piješ kávu večer, jsi nezodpovědný."},
    {"quote": "Když jíš pizzu, je to jídlo. Když jíš pizzu studenou, je to snídaně."},
    {"quote": "Když si dáš vodu s citronem, je to zdravé. Když si dáš vodu s rumem, je to pátek večer."},
    {"quote": "Když vaříš polévku, je to umění. Když vaříš vodu, je to základ."},
    {"quote": "Když je dort na stole, všichni ho chtějí. Když je dort na zemi, nikdo ho nechce."},
    {"quote": "Když piješ mléko, jsi normální. Když piješ mléko ze sáčku, jsi divný."},
    {"quote": "Když ti někdo donese jídlo, je to restaurace. Když ti někdo donese účet, je to realita."},
    {"quote": "Když tě učitel nezkouší, je to nejlepší den. Když tě zkouší, je to osudová rána."},
    {"quote": "Když se ptáš učitele na něco, co neumíš, jsi zvědavý. Když se ptáš na něco, co on neumí, jsi drzý."},
    {"quote": "Když odevzdáš test pozdě, nepočítá se. Když ho učitel oznámkuje pozdě, je to normální."},
    {"quote": "Když zapomeneš úkol, jsi lajdák. Když ho zapomene učitel opravit, jsi trpělivý."},
    {"quote": "Když si píšeš tahák, jsi podvodník. Když si učitel píše tahák na tabuli, je to výuka."},
    {"quote": "Když ti dojde inkoust v propisce, máš smůlu. Když dojde inkoust učiteli, je přestávka."},
    {"quote": "Když si během testu šeptáš, podvádíš. Když si učitel během testu šeptá, je to důležité oznámení."},
    {"quote": "Když si o přestávce hraješ na mobilu, je to rušení. Když učitel o hodině kouká do mobilu, je to administrativa."},
    {"quote": "Když školník opraví něco pozdě, je to normální. Když ty přijdeš pozdě, je to neomluvitelný zločin."},
    {"quote": "Když učitel zapomene, omluví se. Když zapomeneš ty, je to neomluvitelné."}
  ]
}
